import React from 'react';

function App() {
    return <div>
      <h1>Virtual SHIBUHOUSE</h1>
      <p>
        ランドアートとしての渋家が存在しない以上、夏休みを明けた際に他者が訪れるということができない。 <br />
        また、渋家といえる場所がないことで、渋家再興が始まっているともいえない。 <br />
        それらを解消する案として、インターネット上に渋家の空間を作る。<br />
        Shibuhouse.comは既に存在しているが、何らかのコミュニケーションをとれることを今回は「渋家の空間」と言おう。<br />
        VRChatのように自由に歩いたりすることはできないが、空間上に浮かぶオブジェクトを見渡すことができる。<br />
        きっとそれは物足りないように思えるだろうが、 はじめなんてそんなものでいい。
      </p>
    </div>
}

export default App;

